brew "stow"
brew "aria2"
brew "bat"
brew "fzf"
brew "git"
brew "git-lfs"
brew "midnight-commander"
brew "swiftlint"
brew "wget"
brew "curl"
brew "hugo"
brew "dos2unix"
brew "phrase-cli"
brew "ncdu"
brew "youtube-dl"
brew "ffmpeg"
brew "zsh-syntax-highlighting"
brew "zsh-autosuggestions"
brew "asdf"

cask "firefox"
cask "the-unarchiver"
cask "db-browser-for-sqlite"
cask "fork"
cask "iina"
cask "keepassxc"
cask "signal"
cask "imageoptim"
cask "stats"
cask "maccy"
cask "coconutbattery"
cask "meetingbar"
cask "maestral"
cask "datovka"
