tap "homebrew/cask"
tap "homebrew/cask-fonts"

brew "aria2"
brew "bat"
brew "exa"
brew "fzf"
brew "git"
brew "git-lfs"
brew "midnight-commander"
brew "swiftlint"
brew "wget"
brew "curl"
brew "hugo"
brew "rbenv"
brew "dos2unix"
brew "phrase-cli"
brew "ncdu"
brew "youtube-dl"
brew "ffmpeg"

cask "firefox"
cask "the-unarchiver"
cask "db-browser-for-sqlite"
cask "fork"
cask "iina"
cask "keepassxc"
cask "provisionql"
cask "quicklook-json"
cask "visual-studio-code"
cask "iterm2"
cask "signal"
cask "imageoptim"
cask "stats"
cask "maccy"
cask "hiddenbar"
cask "coconutbattery"
cask "meetingbar"
cask "mimestream"
cask "slack"
cask "maestral"
cask "datovka"

cask "font-droid-sans-mono-for-powerline"
