tap "homebrew/cask"
tap "homebrew/cask-fonts"

brew "aria2"
brew "bat"
brew "exa"
brew "git"
brew "git-lfs"
brew "midnight-commander"
brew "swiftlint"
brew "wget"
brew "curl"
brew "hugo"
brew "rbenv"
brew "swiftgen"

cask "firefox"
cask "the-unarchiver"
cask "db-browser-for-sqlite"
cask "fork"
cask "iina"
cask "keepassxc"
cask "provisionql"
cask "quicklook-json"
cask "standard-notes"
cask "visual-studio-code"
cask "iterm2"
cask "signal"
cask "imageoptim"
cask "stats"
cask "maccy"
cask "hiddenbar"
cask "coconutbattery"

cask "font-droid-sans-mono-for-powerline"